{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ST_MyLocal",
			"Children": [
				{
					"Source":
					{
						"Text": "Anti-Aliasing"
					},
					"Translation":
					{
						"Text": "Антиалиазинг"
					},
					"Key": "Anti-Aliasing_Loc"
				},
				{
					"Source":
					{
						"Text": "CONE"
					},
					"Translation":
					{
						"Text": "КОНУС"
					},
					"Key": "CONE_Loc"
				},
				{
					"Source":
					{
						"Text": "CUBE"
					},
					"Translation":
					{
						"Text": "КУБ"
					},
					"Key": "CUBE_Loc"
				},
				{
					"Source":
					{
						"Text": "CYLINDER"
					},
					"Translation":
					{
						"Text": "ЦИЛИНДР"
					},
					"Key": "CYLINDER_Loc"
				},
				{
					"Source":
					{
						"Text": "Change Language"
					},
					"Translation":
					{
						"Text": "Сменить язык"
					},
					"Key": "ChangeLanguage_Loc"
				},
				{
					"Source":
					{
						"Text": "Epic"
					},
					"Translation":
					{
						"Text": "Эпичные"
					},
					"Key": "Epic_Loc"
				},
				{
					"Source":
					{
						"Text": "GlobalIllumination"
					},
					"Translation":
					{
						"Text": "Люмен"
					},
					"Key": "GlobalIllumination_Loc"
				},
				{
					"Source":
					{
						"Text": "Graphics Setting"
					},
					"Translation":
					{
						"Text": "Настройки графики"
					},
					"Key": "GraphicsSetting_Loc"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "Высокие"
					},
					"Key": "High_Loc"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "Низкие"
					},
					"Key": "Low_Loc"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Средние"
					},
					"Key": "Medium_Loc"
				},
				{
					"Source":
					{
						"Text": "PostProcessing"
					},
					"Translation":
					{
						"Text": "Пост процессинг"
					},
					"Key": "PostProcessing_Loc"
				},
				{
					"Source":
					{
						"Text": "SPHERE"
					},
					"Translation":
					{
						"Text": "СФЕРА"
					},
					"Key": "SPHERE_Loc"
				},
				{
					"Source":
					{
						"Text": "Shadows"
					},
					"Translation":
					{
						"Text": "Тени"
					},
					"Key": "Shadows_Loc"
				},
				{
					"Source":
					{
						"Text": "Start benchmark"
					},
					"Translation":
					{
						"Text": "Подобрать оптимальные настройки"
					},
					"Key": "StartBenchmark_Loc"
				},
				{
					"Source":
					{
						"Text": "Textures"
					},
					"Translation":
					{
						"Text": "Текстуры"
					},
					"Key": "Textures_Loc"
				}
			]
		}
	]
}